"MJRefreshHeaderIdleText" = "スワイプして更新する";
//"MJRefreshHeaderPullingText" = "Release to refresh";
"MJRefreshHeaderRefreshingText" = "同期中...";

"MJRefreshAutoFooterIdleText" = "Tap or pull up to load more";
"MJRefreshAutoFooterRefreshingText" = "同期中...";
"MJRefreshAutoFooterNoMoreDataText" = "No more data";

"MJRefreshBackFooterIdleText" = "もっと見る";
//"MJRefreshBackFooterPullingText" = "Release to load more";
"MJRefreshBackFooterRefreshingText" = "同期中...";
"MJRefreshBackFooterNoMoreDataText" = "No more data";

"MJRefreshHeaderLastTimeText" = "前回更新時間：";
"MJRefreshHeaderDateTodayText" = "今日";
"MJRefreshHeaderNoneLastDateText" = "No record";
